Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Your recovery phrase is stored encrypted on this iPhone (AES-GCM 256-bit, Keychain). Tap “View recovery phrase” anytime — the phrase never leaves this device.
af: Jou herstelfrase word geënkripteer op hierdie iPhone gestoor (AES-GCM 256-bis, Sleutelhouer). Tik "Wys herstelfrase" enige tyd — die frase verlaat hierdie toestel nooit nie.
ar: تُخزَّن عبارة الاسترداد الخاصة بك مشفَّرة على هذا الـ iPhone (AES-GCM بطول 256 بت، سلسلة المفاتيح). انقر على "عرض عبارة الاسترداد" في أي وقت — لا تغادر العبارة هذا الجهاز.
bg: Вашата фраза за възстановяване се съхранява криптирана на този iPhone (AES-GCM 256-битов, Keychain). Натиснете „Показване на фразата за възстановяване“ по всяко време — фразата никога не напуска това устройство.
bn: আপনার রিকভারি ফ্রেজ এই iPhone-এ এনক্রিপ্টেড অবস্থায় সংরক্ষিত (AES-GCM 256-বিট, Keychain)। যেকোনো সময় «রিকভারি ফ্রেজ দেখুন» ট্যাপ করুন — ফ্রেজটি কখনও এই ডিভাইস থেকে বের হয় না।
ca: La teva frase de recuperació es desa xifrada en aquest iPhone (AES-GCM de 256 bits, Clauer). Toca «Mostra la frase de recuperació» quan vulguis: la frase no surt mai d'aquest dispositiu.
cs: Vaše obnovovací fráze je na tomto iPhonu uložena v zašifrované podobě (AES-GCM 256-bit, Klíčenka). Klepněte na „Zobrazit obnovovací frázi" kdykoli – fráze toto zařízení nikdy neopustí.
da: Din gendannelsesfrase opbevares krypteret på denne iPhone (AES-GCM 256-bit, Nøglering). Tryk på "Vis gendannelsesfrase", når som helst – frasen forlader aldrig denne enhed.
de: Ihre Wiederherstellungsphrase wird verschlüsselt auf diesem iPhone gespeichert (AES-GCM 256 Bit, Schlüsselbund). Tippen Sie jederzeit auf „Wiederherstellungsphrase anzeigen" – die Phrase verlässt dieses Gerät nie.
el: Η φράση ανάκτησής σας αποθηκεύεται κρυπτογραφημένη σε αυτό το iPhone (AES-GCM 256-bit, Μπρελόκ). Πατήστε «Εμφάνιση φράσης ανάκτησης» όποτε θέλετε — η φράση δεν φεύγει ποτέ από αυτήν τη συσκευή.
es: Tu frase de recuperación se almacena cifrada en este iPhone (AES-GCM de 256 bits, Llavero). Toca «Ver frase de recuperación» cuando quieras: la frase nunca sale de este dispositivo.
et: Teie taastefraas on sellesse iPhone'i krüpteeritud kujul salvestatud (AES-GCM 256-bitine, Keychain). Puudutage "Kuva taastefraas" igal ajal — fraas ei lahku kunagi sellelt seadmelt.
fa: عبارت بازیابی شما به‌صورت رمزگذاری‌شده روی همین آیفون ذخیره می‌شود (AES-GCM ۲۵۶ بیتی، Keychain). هر زمان روی «نمایش عبارت بازیابی» بزنید — عبارت هرگز این دستگاه را ترک نمی‌کند.
fi: Palautuslauseesi tallennetaan salattuna tähän iPhoneen (AES-GCM 256-bittinen, Avainnippu). Voit koska tahansa napauttaa "Näytä palautuslause" – lause ei koskaan poistu tästä laitteesta.
fil: Naka-encrypt na nakatago ang inyong recovery phrase sa iPhone na ito (AES-GCM 256-bit, Keychain). I-tap ang "Tingnan ang recovery phrase" anumang oras — hindi kailanman aalis ng device na ito ang phrase.
fr: Votre phrase de récupération est stockée chiffrée sur cet iPhone (AES-GCM 256 bits, Trousseau). Appuyez sur « Afficher la phrase de récupération » à tout moment — la phrase ne quitte jamais cet appareil.
he: ביטוי השחזור שלך מאוחסן מוצפן ב-iPhone הזה (AES-GCM 256-ביט, Keychain). הקש על "הצג ביטוי שחזור" בכל עת — הביטוי לעולם לא עוזב את המכשיר הזה.
hi: आपका रिकवरी फ़्रेज़ इस iPhone पर एन्क्रिप्टेड रूप में संग्रहीत है (AES-GCM 256-बिट, Keychain)। कभी भी «रिकवरी फ़्रेज़ देखें» पर टैप करें — फ़्रेज़ इस डिवाइस से कभी बाहर नहीं जाता।
hr: Vaša fraza za oporavak pohranjena je šifrirano na ovom iPhoneu (AES-GCM 256-bitno, Privjesak za ključeve). Dodirnite „Prikaži frazu za oporavak" bilo kada — fraza nikada ne napušta ovaj uređaj.
hu: A helyreállítási kifejezése titkosítva van tárolva ezen az iPhone-on (AES-GCM 256 bites, Kulcskarika). Bármikor koppintson a „Helyreállítási kifejezés megtekintése" gombra – a kifejezés soha nem hagyja el ezt a készüléket.
id: Frasa pemulihan Anda disimpan terenkripsi di iPhone ini (AES-GCM 256-bit, Keychain). Ketuk "Lihat frasa pemulihan" kapan saja — frasa tidak pernah meninggalkan perangkat ini.
is: Endurheimtarsetningin þín er geymd dulkóðuð á þessum iPhone (AES-GCM 256-bita, Lyklakippa). Pikkaðu á „Sýna endurheimtarsetningu“ hvenær sem er — setningin yfirgefur aldrei þetta tæki.
it: La frase di recupero è memorizzata cifrata su questo iPhone (AES-GCM 256 bit, Portachiavi). Tocchi “Mostra frase di recupero” in qualunque momento — la frase non lascia mai questo dispositivo.
ja: 復元フレーズはこの iPhone に暗号化されて保存されています(AES-GCM 256 ビット、キーチェーン)。いつでも「復元フレーズを表示」をタップしてください。フレーズがこのデバイスを離れることはありません。
ko: 복구 문구는 이 iPhone에 암호화되어 저장돼요 (AES-GCM 256비트, 키체인). 언제든 "복구 문구 보기"를 눌러서 확인할 수 있어요 — 문구는 이 기기를 절대 떠나지 않아요.
lt: Jūsų atkūrimo frazė užšifruota saugoma šiame iPhone (AES-GCM 256 bitų, Raktinė). Bet kada bakstelėkite "Rodyti atkūrimo frazę" — frazė niekada nepalieka šio įrenginio.
lv: Jūsu atkopšanas frāze tiek glabāta šifrētā veidā šajā iPhone (AES-GCM 256 bitu, Atslēgu piekariņš). Jebkurā laikā pieskarieties "Skatīt atkopšanas frāzi" — frāze nekad neaiziet no šīs ierīces.
ml: നിങ്ങളുടെ റിക്കവറി വാക്യം ഈ iPhone-ൽ എൻക്രിപ്റ്റ് ചെയ്ത് സംഭരിച്ചിരിക്കുന്നു (AES-GCM 256-ബിറ്റ്, Keychain). എപ്പോൾ വേണമെങ്കിലും "റിക്കവറി വാക്യം കാണുക" ടാപ്പുചെയ്യുക — വാക്യം ഈ ഉപകരണത്തിൽ നിന്ന് ഒരിക്കലും പുറത്തുപോകില്ല.
mr: तुमचा रिकव्हरी फ्रेज या iPhone वर एन्क्रिप्टेड साठवला जातो (AES-GCM 256-बिट, Keychain). कधीही "रिकव्हरी फ्रेज पाहा" वर टॅप करा — फ्रेज कधीही या डिव्हाइसमधून बाहेर जात नाही.
ms: Frasa pemulihan anda disimpan secara tersulit pada iPhone ini (AES-GCM 256-bit, Keychain). Ketik "Lihat frasa pemulihan" pada bila-bila masa — frasa tidak pernah meninggalkan peranti ini.
nb: Gjenopprettingsfrasen din lagres kryptert på denne iPhone (AES-GCM 256-bit, Nøkkelring). Trykk på «Vis gjenopprettingsfrase» når som helst – frasen forlater aldri denne enheten.
nl: Je herstelzin wordt versleuteld opgeslagen op deze iPhone (AES-GCM 256-bits, Sleutelhanger). Tik op "Toon herstelzin" wanneer je wilt — de zin verlaat dit apparaat nooit.
pa: ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਇਸ iPhone ਉੱਤੇ ਐਨਕ੍ਰਿਪਟ ਕਰਕੇ ਸੰਭਾਲਿਆ ਜਾਂਦਾ ਹੈ (AES-GCM 256-ਬਿੱਟ, Keychain)। ਕਿਸੇ ਵੀ ਵੇਲੇ "ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਦੇਖੋ" ਉੱਤੇ ਟੈਪ ਕਰੋ — ਫ਼ਰੇਜ਼ ਇਸ ਜੰਤਰ ਤੋਂ ਕਦੇ ਬਾਹਰ ਨਹੀਂ ਜਾਂਦਾ।
pl: Twoja fraza odzyskiwania jest przechowywana w postaci zaszyfrowanej na tym iPhonie (AES-GCM 256-bitowy, Pęk kluczy). Stuknij „Pokaż frazę odzyskiwania” w dowolnym momencie — fraza nigdy nie opuszcza tego urządzenia.
pt_br: Sua frase de recuperação fica armazenada criptografada neste iPhone (AES-GCM 256 bits, Porta-chaves). Toque em "Ver frase de recuperação" a qualquer momento — a frase nunca sai deste dispositivo.
ro: Fraza ta de recuperare este stocată criptat pe acest iPhone (AES-GCM 256-bit, Brelocul de chei). Atinge „Vezi fraza de recuperare" oricând — fraza nu părăsește niciodată acest dispozitiv.
ru: Ваша фраза восстановления хранится зашифрованной на этом iPhone (AES-GCM 256-бит, Связка ключей). Нажмите «Показать фразу восстановления» в любой момент — фраза не покидает это устройство.
sk: Vaša obnovovacia fráza je na tomto iPhone uložená šifrovaná (AES-GCM 256-bitové, Kľúčenka). Kedykoľvek klepnite na „Zobraziť obnovovaciu frázu" – fráza toto zariadenie nikdy neopustí.
sl: Vaša obnovitvena fraza je na tem iPhonu shranjena šifrirano (AES-GCM 256-bitno, Keychain). Kadar koli tapnite »Pokaži obnovitveno frazo« – fraza nikoli ne zapusti te naprave.
sr: Ваша фраза за опоравак чува се шифрована на овом iPhone-у (AES-GCM 256-битно, Privezak za ključeve). Тапните „Прикажи фразу за опоравак" било када — фраза никада не напушта овај уређај.
sv: Din återställningsfras lagras krypterad på den här iPhone (AES-GCM 256-bit, Nyckelring). Tryck på "Visa återställningsfras" när som helst – frasen lämnar aldrig den här enheten.
sw: Maneno yako ya kurejesha yamehifadhiwa yakiwa yamefungwa kwa siri kwenye iPhone hii (AES-GCM 256-bit, Keychain). Gusa "Onyesha maneno ya kurejesha" wakati wowote — maneno hayatoki kamwe kwenye kifaa hiki.
ta: உங்கள் மீட்பு சொற்றொடர் இந்த iPhone-இல் என்க்ரிப்ட் செய்யப்பட்டு சேமிக்கப்படுகிறது (AES-GCM 256-பிட், Keychain). எப்போது வேண்டுமானாலும் "மீட்பு சொற்றொடரைக் காண்க" என்பதைத் தட்டவும் — சொற்றொடர் இந்த சாதனத்தை விட்டு வெளியேறுவதே இல்லை.
te: మీ రికవరీ పదబంధం ఈ iPhone-లో ఎన్‌క్రిప్ట్ చేయబడి సేవ్ చేయబడింది (AES-GCM 256-బిట్, Keychain). ఎప్పుడైనా "రికవరీ పదబంధాన్ని చూడండి" నొక్కండి — పదబంధం ఈ పరికరాన్ని ఎప్పటికీ వదలదు.
th: วลีกู้คืนของคุณถูกเก็บแบบเข้ารหัสบน iPhone นี้ (AES-GCM 256-bit, Keychain) แตะ "ดูวลีกู้คืน" ได้ตลอด — วลีไม่เคยออกจากอุปกรณ์นี้
tr: Kurtarma ifadeniz bu iPhone'da şifreli olarak saklanır (AES-GCM 256 bit, Anahtar Zinciri). “Kurtarma ifadesini göster”e dilediğiniz an dokunabilirsiniz — ifade bu cihazdan asla ayrılmaz.
uk: Ваша фраза відновлення зберігається в зашифрованому вигляді на цьому iPhone (AES-GCM 256-біт, Зв'язка ключів). Натисніть «Показати фразу відновлення» будь-коли — фраза не залишає цей пристрій.
ur: آپ کا ریکوری فقرہ اس iPhone پر انکرپٹڈ ذخیرہ کیا جاتا ہے (AES-GCM 256-بٹ، Keychain)۔ کسی بھی وقت "ریکوری فقرہ دیکھیں" پر ٹیپ کریں — فقرہ کبھی اس ڈیوائس سے باہر نہیں جاتا۔
vi: Cụm từ khôi phục của bạn được lưu mã hóa trên iPhone này (AES-GCM 256-bit, Keychain). Chạm “Xem cụm từ khôi phục” bất cứ lúc nào — cụm từ không bao giờ rời khỏi thiết bị này.
zh_hans: 你的恢复短语以加密形式存储在此 iPhone(AES-GCM 256 位,钥匙串)。随时点按「查看恢复短语」——短语永远不会离开此设备。
zh_hant: 你的還原片語以加密形式儲存在此 iPhone(AES-GCM 256 位元,鑰匙圈)。隨時點按「檢視還原片語」——片語永遠不會離開此裝置。

source: Your recovery phrase is the /// only way back.
af: Jou herstelfrase is /// die enigste pad terug.
ar: عبارة الاسترداد الخاصة بك هي /// السبيل الوحيد للعودة.
bg: Фразата ви за възстановяване е /// единственият път назад.
bn: আপনার রিকভারি ফ্রেজই /// ফিরে আসার একমাত্র উপায়।
ca: La teva frase de recuperació és /// l'única manera de tornar.
cs: Vaše obnovovací fráze je /// jediná cesta zpět.
da: Din gendannelsesfrase er den /// eneste vej tilbage.
de: Ihre Wiederherstellungs-Phrase ist der /// einzige Weg zurück.
el: Η φράση ανάκτησής σας είναι ο /// μοναδικός τρόπος επιστροφής.
es: Tu frase de recuperación es la /// única forma de volver.
et: Sinu taastefraas on /// ainus tee tagasi.
fa: عبارت بازیابی شما تنها /// راه بازگشت است.
fi: Palautuslauseesi on /// ainoa tie takaisin.
fil: Ang recovery phrase mo ang /// tanging daan pabalik.
fr: Votre phrase de récupération est le /// seul moyen de revenir.
he: ביטוי השחזור שלך הוא /// הדרך היחידה לחזור.
hi: आपका रिकवरी फ़्रेज़ /// वापसी का एकमात्र रास्ता है।
hr: Vaša fraza za oporavak jedini je /// put natrag.
hu: A helyreállítási mondata az /// egyetlen út visszafelé.
id: Frasa pemulihan Anda adalah /// satu-satunya jalan kembali.
is: Endurheimtarsetningin þín er /// eina leiðin til baka.
it: La tua frase di recupero è /// l'unico modo per tornare.
ja: リカバリーフレーズは /// 取り戻すための唯一の方法です。
ko: 복구 구문이 /// 유일한 복귀 수단입니다.
lt: Jūsų atkūrimo frazė yra /// vienintelis kelias atgal.
lv: Jūsu atkopšanas frāze ir /// vienīgais ceļš atpakaļ.
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാചകം /// തിരികെവരാനുള്ള ഏക മാർഗമാണ്.
mr: तुमची रिकव्हरी वाक्यरचना हाच /// परत येण्याचा एकमेव मार्ग आहे.
ms: Frasa pemulihan anda ialah /// satu-satunya jalan kembali.
nb: Gjenopprettingsfrasen din er den /// eneste veien tilbake.
nl: Je herstelzin is /// de enige weg terug.
pa: ਤੁਹਾਡਾ ਰਿਕਵਰੀ ਵਾਕ ਹੀ /// ਵਾਪਸ ਮੁੜਨ ਦਾ ਇੱਕਮਾਤਰ ਰਾਹ ਹੈ।
pl: Twoja fraza odzyskiwania jest /// jedyną drogą powrotu.
pt_br: Sua frase de recuperação é a /// única forma de voltar.
ro: Fraza dumneavoastră de recuperare este /// singura cale înapoi.
ru: Ваша фраза восстановления — /// единственный способ вернуться.
sk: Vaša fráza na obnovenie je /// jediná cesta späť.
sl: Vaša obnovitvena fraza je /// edina pot nazaj.
sr: Ваша фраза за опоравак је /// једини пут назад.
sv: Din återställningsfras är den /// enda vägen tillbaka.
sw: Kifungu chako cha kurejesha ndiyo /// njia pekee ya kurudi.
ta: உங்கள் மீட்டெடுப்பு சொற்றொடரே /// திரும்புவதற்கான ஒரே வழி.
te: మీ రికవరీ పదబంధమే /// తిరిగి వెళ్లడానికి ఏకైక మార్గం.
th: วลีกู้คืนของคุณคือ /// หนทางเดียวที่จะกลับมา
tr: Kurtarma ifadeniz /// geri dönmenin tek yoludur.
uk: Ваша фраза відновлення — це /// єдиний шлях назад.
ur: آپ کا ریکوری فقرہ /// واپسی کا واحد راستہ ہے۔
vi: Cụm từ khôi phục của bạn là /// con đường duy nhất quay lại.
zh_hans: 你的助记词是 /// 唯一的找回方式。
zh_hant: 你的助記詞是 /// 唯一的找回方式。

source: Your recovery phrase is the only way back.
af: Jou herstelfrase is die enigste pad terug.
ar: عبارة الاسترداد هي طريقك الوحيد للعودة.
bg: Вашата фраза за възстановяване е единственият път назад.
bn: আপনার রিকভারি ফ্রেজই ফিরে আসার একমাত্র পথ।
ca: La teva frase de recuperació és l’única manera de tornar.
cs: Vaše obnovovací fráze je jedinou cestou zpět.
da: Din gendannelsessætning er den eneste vej tilbage.
de: Ihre Wiederherstellungsphrase ist der einzige Weg zurück.
el: Η φράση ανάκτησής σας είναι ο μόνος δρόμος επιστροφής.
es: Tu frase de recuperación es el único camino de regreso.
et: Sinu taastefraas on ainus tee tagasi.
fa: عبارت بازیابی شما تنها راه بازگشت است.
fi: Palautuslauseesi on ainoa tie takaisin.
fil: Ang iyong recovery phrase ang tanging daan pabalik.
fr: Votre phrase de récupération est le seul moyen de revenir en arrière.
he: ביטוי השחזור הוא הדרך היחידה חזרה.
hi: आपका रिकवरी फ़्रेज़ ही वापसी का एकमात्र रास्ता है।
hr: Vaša fraza za oporavak jedini je put natrag.
hu: A helyreállítási kifejezése az egyetlen visszaút.
id: Frasa pemulihan Anda adalah satu-satunya jalan kembali.
is: Endurheimtarsetningin þín er eina leiðin til baka.
it: La sua frase di ripristino è l’unica via di ritorno.
ja: リカバリーフレーズだけが、戻る唯一の道です。
ko: 복구 문구만이 다시 돌아오는 유일한 길입니다.
lt: Jūsų atkūrimo frazė yra vienintelis kelias atgal.
lv: Jūsu atkopšanas frāze ir vienīgais ceļš atpakaļ.
ml: നിങ്ങളുടെ വീണ്ടെടുക്കൽ വാക്യം മാത്രമാണ് മടങ്ങാനുള്ള ഏക വഴി.
mr: तुमची रिकव्हरी फ्रेज हीच परत येण्याचा एकमेव मार्ग आहे.
ms: Frasa pemulihan anda ialah satu‑satunya jalan kembali.
nb: Gjenopprettingsfrasen er den eneste veien tilbake.
nl: Je herstelzin is de enige weg terug.
pa: ਤੁਹਾਡੀ ਰਿਕਵਰੀ ਫਰੇਜ਼ ਹੀ ਵਾਪਸ ਆਉਣ ਦਾ ਇੱਕੋ-ਇੱਕ ਰਾਹ ਹੈ।
pl: Twoja fraza odzyskiwania to jedyna droga powrotu.
pt_br: Sua frase de recuperação é o único caminho de volta.
ro: Expresia ta de recuperare e singura cale înapoi.
ru: Ваша фраза восстановления — единственный путь назад.
sk: Vaša obnovovacia fráza je jedinou cestou späť.
sl: Vaša obnovitvena fraza je edina pot nazaj.
sr: Ваша фраза за опоравак једини је пут назад.
sv: Din återställningsfras är den enda vägen tillbaka.
sw: Kifungu chako cha urejesho ndio njia pekee ya kurudi.
ta: உங்கள் மீட்பு சொற்றொடரே மீளுவதற்கான ஒரே வழி.
te: మీ రికవరీ ఫ్రేజ్ మాత్రమే తిరిగి వచ్చే ఏకైక మార్గం.
th: วลีกู้คืนคือทางเดียวที่จะกลับมาได้
tr: Kurtarma ifadeniz, geri dönüşün tek yoludur.
uk: Фраза відновлення — єдиний шлях назад.
ur: آپ کا ریکوری فریز ہی واپس آنے کا واحد راستہ ہے۔
vi: Cụm từ khôi phục là cách duy nhất để quay lại.
zh_hans: 你的助记词，是唯一的归途。
zh_hant: 你的助記詞，是唯一的歸途。

source: Your recovery phrase is the only way to restore your wallet.
af: Jou herstelfrase is die enigste manier om jou beursie te herstel.
ar: عبارة الاسترداد هي الطريقة الوحيدة لاستعادة محفظتك.
bg: Фразата за възстановяване е единственият начин да възстановите портфейла си.
bn: আপনার রিকভারি ফ্রেজ আপনার ওয়ালেট পুনরুদ্ধারের একমাত্র উপায়।
ca: La teva frase de recuperació és l'única manera de restaurar la teva cartera.
cs: Obnovovací fráze je jediný způsob, jak vaši peněženku obnovit.
da: Gendannelsesfrasen er den eneste måde at gendanne din wallet på.
de: Ihre Wiederherstellungsphrase ist die einzige Möglichkeit, Ihr Wallet wiederherzustellen.
el: Η φράση ανάκτησης είναι ο μόνος τρόπος για να επαναφέρετε το πορτοφόλι σας.
es: Tu frase de recuperación es la única forma de restaurar tu billetera.
et: Taastefraas on ainus viis rahakoti taastamiseks.
fa: عبارت بازیابی تنها راه بازگرداندن کیف پول شماست.
fi: Palautuslause on ainoa tapa palauttaa lompakkosi.
fil: Ang recovery phrase ang tanging paraan para maibalik ang wallet ninyo.
fr: Votre phrase de récupération est le seul moyen de restaurer votre portefeuille.
he: ביטוי השחזור הוא הדרך היחידה לשחזר את הארנק שלך.
hi: आपका रिकवरी फ़्रेज़ आपके वॉलेट को रिस्टोर करने का एकमात्र तरीक़ा है।
hr: Vaša fraza za oporavak jedini je način za vraćanje novčanika.
hu: A helyreállítási kifejezés az egyetlen mód a tárcája helyreállítására.
id: Frasa pemulihan adalah satu-satunya cara untuk mengembalikan dompet Anda.
is: Endurheimtarsetningin er eina leiðin til að endurheimta veskið þitt.
it: La frase di recupero è l'unico modo per ripristinare il portafoglio.
ja: ウォレットを復元する唯一の方法は復元フレーズです。
ko: 복구 문구는 지갑을 복원하는 유일한 방법이에요.
lt: Atkūrimo frazė yra vienintelis būdas atkurti piniginę.
lv: Atkopšanas frāze ir vienīgais veids, kā atjaunot maciņu.
ml: നിങ്ങളുടെ വാലറ്റ് പുനഃസ്ഥാപിക്കാനുള്ള ഏക മാർഗം റിക്കവറി വാക്യമാണ്.
mr: तुमचे वॉलेट पुनर्संचयित करण्याचा एकमेव मार्ग म्हणजे रिकव्हरी फ्रेज.
ms: Frasa pemulihan ialah satu-satunya cara untuk memulihkan dompet anda.
nb: Gjenopprettingsfrasen er den eneste måten å gjenopprette lommeboken din på.
nl: Je herstelzin is de enige manier om je portemonnee te herstellen.
pa: ਤੁਹਾਡੇ ਵਾਲਿਟ ਨੂੰ ਮੁੜ ਪ੍ਰਾਪਤ ਕਰਨ ਦਾ ਇੱਕੋ-ਇੱਕ ਤਰੀਕਾ ਰਿਕਵਰੀ ਫ਼ਰੇਜ਼ ਹੈ।
pl: Fraza odzyskiwania to jedyny sposób przywrócenia portfela.
pt_br: Sua frase de recuperação é a única forma de restaurar sua carteira.
ro: Fraza ta de recuperare este singura modalitate de a-ți restaura portofelul.
ru: Фраза восстановления — единственный способ восстановить ваш кошелёк.
sk: Obnovovacia fráza je jediný spôsob, ako svoju peňaženku obnoviť.
sl: Obnovitvena fraza je edini način za obnovitev vaše denarnice.
sr: Фраза за опоравак је једини начин да повратите свој новчаник.
sv: Återställningsfrasen är det enda sättet att återställa din plånbok.
sw: Maneno ya kurejesha ndiyo njia pekee ya kurejesha pochi yako.
ta: உங்கள் வாலெட்டை மீட்க மீட்பு சொற்றொடரே ஒரே வழி.
te: మీ వాలెట్‌ను పునరుద్ధరించడానికి రికవరీ పదబంధమే ఏకైక మార్గం.
th: วลีกู้คืนเป็นวิธีเดียวในการกู้กระเป๋าของคุณ
tr: Cüzdanınızı yeniden açmanın tek yolu kurtarma ifadenizdir.
uk: Фраза відновлення — єдиний спосіб відновити ваш гаманець.
ur: ریکوری فقرہ آپ کے والیٹ کو بحال کرنے کا واحد طریقہ ہے۔
vi: Cụm từ khôi phục là cách duy nhất để khôi phục ví của bạn.
zh_hans: 恢复短语是恢复你钱包的唯一方式。
zh_hant: 還原片語是還原你錢包的唯一方式。
